<?php

/* @var $this yii\web\View */
use yii\helpers\Url;
$this->title = 'Новость';
?>
      <header>
        <!-- логотип в svg -->
        <div class="logo">
          <svg
            width="160"
            height="167"
            viewBox="0 0 831 528"
            fill="none"
            xmlns="http://www.w3.org/2000/svg"
          >
            <path d="M0 0L349 28L564 156L201 61L0 0Z" fill="#EB8484" />
            <path
              d="M575.74 527.036L227.75 488.463L16.732 354L376.683 459.967L575.74 527.036Z"
              fill="#EB8484"
            />
            <path d="M286 83L348 97V465L286 456V83Z" fill="#EB8484" />
            <path d="M431.5 156L755.5 169.5L831 216.5H377L431.5 156Z" fill="#EB8484" />
            <path d="M580.5 183L638 196L611.5 528H558.5L580.5 183Z" fill="#EB8484" />
          </svg>
          <h1><a href=<?=  Url::to(['/']);?>>Международный ИТ-ФОРУМ</a></h1>
        </div>
        <div class="header_news">
          <h2>
            ПОДВЕДЕНЫ ИТОГИ XII МЕЖДУНАРОДНОГО IT-ФОРУМА С УЧАСТИЕМ СТРАН БРИКС И ШОС 23 июня 2021
          </h2>
          <img src="./img/news1.jpg" alt="" />
          <h3>23 декабря 2021</h3>
          <p>
            В Югре завершился двенадцатый Международный IT-форум, ключевое событие в жизни региона.
            Традиционно форум стал площадкой для деловых встреч и подписания важных для Югры
            соглашений. Как высказались представители иностранных государств, форум – это лучшая
            площадка для обмена опытом в сфере развития информационных технологий. В центре
            обсуждений – вопросы цифровой трансформации отраслей экономики, социальной сферы,
            безопасность в интернет-сети, киберустойчивость, цифровая зрелость, приоритетные
            направления развития и использования технологий искусственного интеллекта. Форум
            состоялся в гибридном формате (offline/online) с использованием современных цифровых
            технологий. Благодаря организованной online трансляции участниками мероприятий форума
            стали порядка 100 тыс. человек, 800 человек из 70 стран мира и 77 российских регионов
            посетили площадки форума. Активное участие в работе IT-Форума приняли представители
            дипломатического корпуса стран СНГ, африканских и американских государств в Российской
            Федерации. В программе – 45 мероприятий, среди которых 4 международные конференции: по
            информационной безопасности «Инфофорум - Югра», конференция нотариусов «Интеграция
            цифрового нотариата в цифровую экономику страны», коференция #EdCrunch Ugra, конференция
            ЮНЕСКО «Информация и коммуникация в цифровую эпоху: явные и неявные воздействия», цикл
            тематических круглых столов, панельных дискуссий, организованных совместно с
            федеральными министерствами и ведомствами: Минздравом, Минобрнауки, Минспорта,
            Аналитическим центром при Правительстве Российской Федерации, Российской академией
            народного хозяйства и государственной службы, ТПП РФ, Ассамблеей народов Евразии. Все
            озвученные предложения в полном объеме войдут в итоговую югорскую декларацию. При этом
            участники IT-Форума не ограничивались одними дискуссиями и круглыми столами – по итогам
            подписано 15 соглашений. С целью укрепления деловых и общественных связей, установлении
            делового сотрудничества, поддержки промышленного, научно-технического, инвестиционного и
            иного взаимодействия организаций и компаний регионов стран Евразии и ХМАО - Югры
            Правительством округа подписано Соглашение с Ассамблеей народов Евразии. В рамках
            сотрудничества особое внимание будет уделено реализации совместных с Ассамблеей
            гуманитарных проектов. Югра присоединится к реализации федерального проекта «Наше
            будущее» суть, которого состоит в том, что лицами форумов будут выбираться ребята, о
            которых мало кто знает, - победители олимпиад по математике, физике, программированию,
            шахматам и другим видам спорта. Участие в проекте «Наше будущее» уже подтвердили
            цифровые регионы России: Калужская, Белгородская, Тульская области, Северная Осетия,
            Тамбовская, Воронежская, Пензенская, Тюменская, Челябинская, Смоленская области,
            Красноярский край, Москва и Ханты-Мансийский автономный округ – Югра. Также Генеральный
            секретарь Ассамблеи народов Евразии Андрей Бельянинов на встрече с Губернатором
            автономного округа Натальей Комаровой обозначил возможность открытия в Югре
            Представительства Ассамблеи и выступил с инициативой создания евразийской информационной
            платформы, направленной на объединение представителей разных государств, обмен передовым
            опытом и информацией и подключения к этому ресурсу Ханты-Мансийского автономного округа
            – Югры. В ходе открытия форума Глава региона анонсировала проведение в следующем году на
            международной площадке форума – «Junior IT». «Международный IT-форум – заметное событие
            в жизни IT-сообщества. У каждого крупного события должно быть лицо. Мы предлагаем
            обратить внимание на молодое поколение. Современная молодежь рано включается в
            информационные технологии и онлайн-общение. Важно дать молодым людям возможности для
            развития, вовремя увидеть их стремление к получению знаний, поддержать его. Основа
            цифровой экономики, экономики знаний, кадрового потенциала любого государства – это
            дети. За ними будущее», - отметила Наталья Комарова. Два соглашения о сотрудничестве в
            сферах развития транспортной инфраструктуры и разработки методологии снижения
            углеродного следа в нефтегазовом и энергетическом секторе в Югре были подписаны
            Губернатором автономного округа с руководителем Аналитического центра при Правительстве
            Российской Федерации Константином Калининым. Глава региона подчеркнула, что перспективы
            сотрудничества Югры и Центра видятся в проведении совместной экспертно-аналитической,
            научно-исследовательской деятельности и отметила, что в округе уже имеется база в части
            проведения климатических исследований, соответствующая мировым стандартам.
            «Сотрудничество с Аналитическим центром при Правительстве Российской Федерации,
            методика, которую мы разработаем, в том числе на основе накопленных в Югре данных,
            позволит решить задачу по сокращению выбросов парниковых газов», – подчеркнула Наталья
            Комарова. МТС и Правительство Ханты-Мансийского автономного округа – Югры договорились о
            реализации совместных цифровых проектов в регионе Еще одно событие - МТС и Правительство
            Ханты-Мансийского автономного округа – Югры договорились о реализации совместных
            цифровых проектов в регионе и подписали соглашение о стратегическом партнерстве для
            развития цифровой экономики региона. До конца 2024 года МТС планирует инвестировать в
            цифровизацию региона порядка трех миллиардов рублей. Ключевыми направлениями
            сотрудничества станет реализация региональных инфраструктурных и социальных проектов с
            использованием интеллектуальных IT-решений МТС, а также развитие сети в городах и малых
            населённых пунктах. В рамках соглашения с Правительством региона МТС планирует
            инвестировать в строительство новых технологических сетей стандарта NB-IoT, внедрение
            умных технологий в сфере здравоохранения, транспорта, ЖКХ. Это позволит обеспечить
            бесперебойную работу городской инфраструктуры и оптимизировать затраты на ее
            обслуживание. Соглашение также предусматривает сотрудничество в области дальнейшего
            развития сетей фиксированной и мобильной связи в городах, в малых населенных пунктах, в
            том числе и на социально-значимых объектах. Важным событием на полях IT-форума стала
            панельная дискуссия «Цифровое трансграничное взаимодействие», организованная совместно с
            Ассамблеей народов Евразии. Свои стратегии по модернизации и переводу на цифровые
            стандарты различных программ и отраслей презентовали представители дипломатических
            миссий и ученые из ЮАР, Кении, Бенина, Венесуэлы, Индии, Таджикистана, Казахстана,
            Киргизии и других стран. Участники дискуссии подняли темы организации взаиморасчетов
            между странами с использованием инноваций, необходимости внедрения цифровой национальной
            валюты, развития «цифровой дипломатии», сохранения данных и др. Большое внимание
            эксперты уделили теме использования электронных технологий в социальной сфере и
            образовании. Эта работа активно ведется во многих странах. Другим интересным событием
            для Югры стала встреча дипломатов Африки, Латинской Америки и Шанхайской Организации
            Сотрудничества. Губернатор с послами и консулами обсудила экспортный потенциал Югры. Это
            не только нефть и газ, но и несырьевой сектор. Лесопереработка, туризм, машиностроение,
            АПК и креативные индустрии. Анисет Габриэль Кочофа, верховный комиссар по международным
            отношениям Евразийской организации экономического сотрудничества: «Югра как регион
            Российской Федерации может дать очень много африканскому континенту. В разных сферах.
            Таких как энергетика, образование, телемедицина, туризм, кибербезопасность». Несколько
            проектов соглашений о сотрудничестве уже разработаны. Например, с Таджикистаном. Зафар
            Сайидзода, Генеральный консул Республики Таджикистан в Екатеринбурге, отметил: «Югра
            имеет все шансы очень сильно упрочить свои позиции в комплексе межрегиональных связей
            между Таджикистаном и Россией. Сегодня Таджикистан поддерживает межрегиональные связи с
            67 субъектами Российской Федерации. Югра - один из этих регионов. Югра могла бы резко,
            быстро, стремительно пойти вперёд в этом плане. Мы в этом заинтересованы». А ещё на
            форуме Югра встала на путь так называемой «технологической независимости». Речь идет об
            импортозамещении IT-продуктов. В этой связи соглашение о сотрудничестве подписали
            Югорский государственный университет и компания разработчиков из Москвы. Теперь на базе
            вуза создадут новую обучающую программу, по которой будет осуществляться подготовка
            специалистов по работе с российским ПО, причём не только для округа. В дальнейшем
            студенты смогут получить работу в компании разработчика. О намерениях плотно
            сотрудничать с Россией рассказал Генеральный консул КНР в Екатеринбурге Тянь Юнсянь. Для
            министра коммуникаций Южно-Африканской Республики Фейт Мутхамби участие в IT-форуме
            стало возможностью узнать о новых идеях и изменить перспективу, совершенствуя
            государственное управление. Чрезвычайный и Полномочный посол Республики Бенин в России
            Анисет Габриэль Кочофа назвал IT-форум «полезной площадкой для решения проблем цифрового
            неравенства». Также на полях форума достигнуты договорённости о строительстве
            оптоволоконных сетей в отдалённых территориях Югры, о разработке методологии снижения
            углеродного следа в нефтегазовом и энергетическом секторах, развитии транспортной
            инфраструктуры региона. Это говорит о том, что международный IT-форум, есть не что иное,
            как площадка для прямого диалога и налаживания деловых отношений, которые со временем
            могут превратиться в большую дружбу и практическое сотрудничество.
          </p>
          <a href=<?=  Url::to(['/']);?>>Возврат к списку</a>
        </div>
 
      </header>

